Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 남는 자리에 무엇을 넣을지 요일마다 정합니다.
cs: Den po dni rozhodněte, co přijde do zbývajícího času.
da: Beslut dag for dag, hvad der skal fylde den plads, der er tilbage.
de: Leg Tag für Tag fest, was in die verbleibende Zeit kommt.
el: Αποφάσισε, μέρα με τη μέρα, τι μπαίνει στον χρόνο που απομένει.
en: Decide, day by day, what goes in the space that's left.
es: Decide, día a día, qué va en el espacio que queda.
fi: Päätä päivä kerrallaan, mitä jäljelle jäävään tilaan tulee.
fr: Décidez, jour par jour, ce qui va dans le temps qui reste.
id: Putuskan, hari demi hari, apa yang mengisi ruang yang tersisa.
it: Decidi, giorno per giorno, cosa mettere nello spazio che resta.
ja: 空いた時間に何を入れるか、曜日ごとに決めます。
nb: Bestem dag for dag hva som skal fylle plassen som er igjen.
nl: Bepaal per dag wat er in de overgebleven ruimte komt.
pl: Zdecyduj, dzień po dniu, co trafi w pozostałe miejsce.
pt_br: Decida, dia a dia, o que entra no espaço que sobra.
ru: Решайте по дням, чем заполнить оставшееся место.
sv: Bestäm dag för dag vad som ska in i utrymmet som är kvar.
th: ตัดสินใจทีละวันว่าจะใส่อะไรในเวลาที่เหลือ
tr: Kalan zamana ne gireceğine gün gün karar verin.
vi: Quyết định cho từng ngày xem phần còn trống sẽ dành cho việc gì.
zh_hans: 逐日决定剩下的空间要放什么。
zh_hant: 逐日決定剩下的空間要放什麼。

source: 남은 %@
cs: Zbývá %@
da: %@ tilbage
de: Noch %@
el: Απομένουν %@
en: %@ left
es: %@ restantes
fi: Jäljellä %@
fr: %@ restant
id: Sisa %@
it: %@ rimanenti
ja: 残り%@
nb: %@ igjen
nl: %@ over
pl: Zostało: %@
pt_br: %@ livres
ru: Осталось %@
sv: %@ kvar
th: เหลือ %@
tr: %@ kaldı
vi: Còn %@
zh_hans: 剩 %@
zh_hant: 剩 %@

source: 남은 %lld개 · %@
cs: Zbývá %lld · %@
da: %lld tilbage · %@
de: Noch %lld · %@
el: Απομένουν %lld · %@
en: %lld left · %@
es: Quedan %lld · %@
fi: %lld jäljellä · %@
fr: %lld restante(s) · %@
id: %lld tersisa · %@
it: %lld rimanenti · %@
ja: 残り%lld件 · %@
nb: %lld igjen · %@
nl: Nog %lld · %@
pl: Zostało: %lld · %@
pt_br: %lld restantes · %@
ru: Осталось %lld · %@
sv: %lld kvar · %@
th: เหลือ %lld รายการ · %@
tr: %lld kaldı · %@
vi: Còn %lld · %@
zh_hans: 剩 %lld 项 · %@
zh_hant: 剩 %lld 項 · %@

source: 남은 시간
cs: Zbývající čas
da: Tid tilbage
de: Verbleibende Zeit
el: Χρόνος που απομένει
en: Time left
es: Tiempo restante
fi: Aikaa jäljellä
fr: Temps restant
id: Waktu tersisa
it: Tempo rimanente
ja: 残り時間
nb: Tid igjen
nl: Resterende tijd
pl: Pozostały czas
pt_br: Tempo restante
ru: Осталось времени
sv: Tid kvar
th: เวลาที่เหลือ
tr: Kalan süre
vi: Thời gian còn lại
zh_hans: 剩余时间
zh_hant: 剩餘時間

source: 남은 시간 %@h
cs: Zbývá %@ h
da: %@ t tilbage
de: Noch %@ h
el: Απομένουν %@ ώ.
en: %@h left
es: Quedan %@ h
fi: %@ t jäljellä
fr: %@ h restantes
id: Sisa %@ j
it: %@ h rimanenti
ja: 残り%@時間
nb: %@ t igjen
nl: Nog %@ u
pl: Zostało %@ h
pt_br: %@ h restantes
ru: Осталось %@ ч
sv: %@ h kvar
th: เหลือ %@ ชม.
tr: %@ sa kaldı
vi: Còn %@ giờ
zh_hans: 剩 %@ 小时
zh_hant: 剩 %@ 小時

source: 남은 시간 표시
cs: Zbývající čas zobrazit jako
da: Tid tilbage vises som
de: Restzeit anzeigen als
el: Εμφάνιση υπολοίπου χρόνου
en: Time left shown as
es: Mostrar el tiempo restante como
fi: Jäljellä oleva aika muodossa
fr: Affichage du temps restant
id: Tampilan waktu tersisa
it: Mostra tempo rimanente come
ja: 残り時間の表示
nb: Tid igjen vises som
nl: Resterende tijd weergeven als
pl: Format pozostałego czasu
pt_br: Mostrar tempo restante como
ru: Формат оставшегося времени
sv: Visa tid kvar som
th: แสดงเวลาที่เหลือเป็น
tr: Kalan süre gösterimi
vi: Hiển thị thời gian còn lại dạng
zh_hans: 剩余时间显示方式
zh_hant: 剩餘時間顯示方式

source: 남은 일정이 없습니다.
cs: V rozvrhu už nic nezbývá.
da: Intet tilbage i planen.
de: Heute steht nichts mehr an.
el: Δεν απομένει τίποτα στο πρόγραμμα.
en: Nothing left on the schedule.
es: No queda nada en la agenda.
fi: Aikataulussa ei ole enää mitään.
fr: Plus rien au programme.
id: Tidak ada lagi di jadwal.
it: Niente di pianificato per il resto della giornata.
ja: 残りの予定はありません。
nb: Ingenting igjen i planen.
nl: Niets meer op de planning.
pl: W planie nic już nie zostało.
pt_br: Nada mais na agenda.
ru: В расписании больше ничего нет.
sv: Inget mer på schemat.
th: ไม่มีรายการเหลือในตาราง
tr: Programda kalan bir şey yok.
vi: Không còn gì trong lịch.
zh_hans: 日程上已没有剩下的事。
zh_hant: 行程上已沒有剩下的事。

source: 남은 자유 (계획 없음)
cs: Volno (nenaplánováno)
da: Ledig (ikke planlagt)
de: Frei (ungeplant)
el: Ελεύθερο (χωρίς πλάνο)
en: Free (unplanned)
es: Libre (sin planificar)
fi: Vapaa (suunnittelematon)
fr: Libre (non planifié)
id: Luang (tanpa rencana)
it: Libero (non pianificato)
ja: 空き時間（予定なし）
nb: Ledig (ikke planlagt)
nl: Vrij (niet gepland)
pl: Wolne (bez planu)
pt_br: Livre (sem plano)
ru: Свободно (без плана)
sv: Ledigt (oplanerat)
th: ว่าง (ไม่ได้วางแผน)
tr: Boş (planlanmamış)
vi: Trống (chưa lên kế hoạch)
zh_hans: 空闲（未规划）
zh_hant: 空閒（未規劃）

source: 남은 자유 시간
cs: Zbývající volný čas
da: Ledig tid tilbage
de: Freie Zeit übrig
el: Ελεύθερος χρόνος που απομένει
en: Free time left
es: Tiempo libre restante
fi: Vapaata aikaa jäljellä
fr: Temps libre restant
id: Sisa waktu luang
it: Tempo libero rimanente
ja: 残りの空き時間
nb: Ledig tid igjen
nl: Resterende vrije tijd
pl: Pozostały wolny czas
pt_br: Tempo livre restante
ru: Осталось свободного времени
sv: Fri tid kvar
th: เวลาว่างที่เหลือ
tr: Kalan boş zaman
vi: Thời gian trống còn lại
zh_hans: 剩余空闲时间
zh_hant: 剩餘空閒時間

source: 남은 전부
cs: Vše, co zbývá
da: Alt, der er tilbage
de: Alles, was übrig ist
el: Όλο το υπόλοιπο
en: All that’s left
es: Todo lo que queda
fi: Kaikki, mitä on jäljellä
fr: Tout ce qui reste
id: Semua yang tersisa
it: Tutto quello che resta
ja: 残りすべて
nb: Alt som er igjen
nl: Alles wat overblijft
pl: Wszystko, co zostało
pt_br: Tudo o que resta
ru: Всё, что осталось
sv: Allt som är kvar
th: ทั้งหมดที่เหลือ
tr: Kalanın tamamı
vi: Tất cả phần còn lại
zh_hans: 剩下的全部
zh_hant: 剩下的全部

source: 남은 할 일 없음
cs: Už není co dělat
da: Intet tilbage at gøre
de: Nichts mehr zu tun
el: Καμία εκκρεμής εργασία
en: Nothing left to do
es: No queda nada por hacer
fi: Ei mitään tehtävää
fr: Plus rien à faire
id: Tidak ada lagi yang perlu dikerjakan
it: Niente da fare
ja: 残りのやることはありません
nb: Ingenting igjen å gjøre
nl: Geen taken meer
pl: Nic już do zrobienia
pt_br: Nenhuma tarefa restante
ru: Дел больше нет
sv: Inget kvar att göra
th: ไม่มีสิ่งที่ต้องทำเหลือ
tr: Yapılacak bir şey kalmadı
vi: Không còn việc gì
zh_hans: 没有剩下的待办
zh_hant: 沒有剩下的待辦

source: 남음
cs: zbývá
da: tilbage
de: übrig
el: απομένει
en: left
es: restante
fi: jäljellä
fr: restant
id: tersisa
it: rimanenti
ja: 残り
nb: igjen
nl: resterend
pl: zostało
pt_br: restante
ru: осталось
sv: kvar
th: เหลือ
tr: kaldı
vi: còn lại
zh_hans: 剩余
zh_hant: 剩餘

source: 내 계획
cs: Můj plán
da: Min plan
de: Mein Plan
el: Το πλάνο μου
en: My plan
es: Mi plan
fi: Oma suunnitelma
fr: Mon plan
id: Rencana saya
it: Il mio piano
ja: 自分の予定
nb: Min plan
nl: Mijn plan
pl: Mój plan
pt_br: Meu plano
ru: Мой план
sv: Min plan
th: แผนของฉัน
tr: Planım
vi: Kế hoạch của tôi
zh_hans: 我的计划
zh_hant: 我的計畫

source: 내 계획 %lld개와 짝지음
cs: spárováno s vašimi plány: %lld
da: matchede %lld med dine planer
de: %lld mit deinen Plänen abgeglichen
el: αντιστοιχίστηκαν %lld με τα πλάνα σου
en: matched %lld with your plans
es: %lld emparejados con tus planes
fi: %lld yhdistetty suunnitelmiisi
fr: %lld associé(s) à vos plans
id: %lld dicocokkan dengan rencana Anda
it: %lld abbinati ai tuoi piani
ja: 自分の予定%lld件と照合
nb: matchet %lld med planene dine
nl: %lld gekoppeld aan je plannen
pl: dopasowano do Twoich planów: %lld
pt_br: %lld combinados com seus planos
ru: сопоставлено с вашими планами: %lld
sv: matchade %lld med dina planer
th: จับคู่กับแผนของคุณ %lld รายการ
tr: %lld tanesi planlarınızla eşleştirildi
vi: đã ghép %lld mục với kế hoạch của bạn
zh_hans: 已与你的 %lld 项计划配对
zh_hant: 已與你的 %lld 項計畫配對

source: 내 일정 공유
cs: Sdílet můj rozvrh
da: Del min plan
de: Meinen Zeitplan teilen
el: Κοινή χρήση προγράμματος
en: Share my schedule
es: Compartir mi agenda
fi: Jaa aikatauluni
fr: Partager mon planning
id: Bagikan jadwal saya
it: Condividi il mio programma
ja: スケジュールを共有
nb: Del planen min
nl: Deel mijn planning
pl: Udostępnij mój plan
pt_br: Compartilhar minha agenda
ru: Поделиться расписанием
sv: Dela mitt schema
th: แชร์ตารางของฉัน
tr: Programımı paylaş
vi: Chia sẻ lịch của tôi
zh_hans: 分享我的日程
zh_hant: 分享我的行程

source: 내 일정 공유 시작
cs: Začít sdílet můj rozvrh
da: Begynd at dele min plan
de: Teilen meines Zeitplans starten
el: Έναρξη κοινής χρήσης του προγράμματός μου
en: Start sharing my schedule
es: Empezar a compartir mi agenda
fi: Aloita aikatauluni jakaminen
fr: Commencer à partager mon planning
id: Mulai bagikan jadwal saya
it: Inizia a condividere il mio programma
ja: スケジュールの共有を開始
nb: Begynn å dele planen min
nl: Begin met delen van mijn planning
pl: Zacznij udostępniać mój plan
pt_br: Começar a compartilhar minha agenda
ru: Начать делиться расписанием
sv: Börja dela mitt schema
th: เริ่มแชร์ตารางของฉัน
tr: Programımı paylaşmaya başla
vi: Bắt đầu chia sẻ lịch của tôi
zh_hans: 开始分享我的日程
zh_hant: 開始分享我的行程

source: 내 일정 공유 시작 (Pro)
cs: Sdílet můj rozvrh (Pro)
da: Del min plan (Pro)
de: Meinen Zeitplan teilen (Pro)
el: Κοινή χρήση προγράμματος (Pro)
en: Share My Schedule (Pro)
es: Compartir mi agenda (Pro)
fi: Jaa aikatauluni (Pro)
fr: Partager mon planning (Pro)
id: Bagikan Jadwal Saya (Pro)
it: Condividi il mio programma (Pro)
ja: スケジュールの共有を開始（Pro）
nb: Del planen min (Pro)
nl: Deel mijn planning (Pro)
pl: Udostępnij mój plan (Pro)
pt_br: Compartilhar minha agenda (Pro)
ru: Поделиться расписанием (Pro)
sv: Dela mitt schema (Pro)
th: แชร์ตารางของฉัน (Pro)
tr: Programımı Paylaş (Pro)
vi: Chia sẻ lịch của tôi (Pro)
zh_hans: 分享我的日程（Pro）
zh_hant: 分享我的行程（Pro）

source: 내 주간 일정
cs: Můj týdenní rozvrh
da: Min ugeplan
de: Mein Wochenplan
el: Το εβδομαδιαίο πρόγραμμά μου
en: My weekly schedule
es: Mi agenda semanal
fi: Viikkoaikatauluni
fr: Mon planning de la semaine
id: Jadwal mingguan saya
it: Il mio programma settimanale
ja: 自分の週間スケジュール
nb: Min ukeplan
nl: Mijn weekplanning
pl: Mój plan tygodnia
pt_br: Minha agenda semanal
ru: Моё расписание на неделю
sv: Mitt veckoschema
th: ตารางประจำสัปดาห์ของฉัน
tr: Haftalık programım
vi: Lịch tuần của tôi
zh_hans: 我的每周日程
zh_hant: 我的每週行程

source: 내 주간 일정을 보기 전용 링크로 보냅니다.
cs: Pošlete svůj týden jako odkaz jen ke čtení.
da: Send din uge som et link, der kun kan ses.
de: Schick deine Woche als Link, der nur angesehen werden kann.
el: Στείλε την εβδομάδα σου ως σύνδεσμο μόνο για προβολή.
en: Send your week as a view-only link.
es: Envía tu semana como un enlace de solo lectura.
fi: Lähetä viikkosi katselulinkkinä.
fr: Envoyez votre semaine via un lien en lecture seule.
id: Kirim minggu Anda sebagai tautan hanya-lihat.
it: Invia la tua settimana come link in sola lettura.
ja: 週間スケジュールを閲覧専用リンクで送ります。
nb: Send uken din som en lenke som bare kan vises.
nl: Stuur je week als link om alleen te bekijken.
pl: Wyślij swój tydzień jako link tylko do odczytu.
pt_br: Envie sua semana como link só para leitura.
ru: Отправьте свою неделю ссылкой только для просмотра.
sv: Skicka din vecka som en länk med endast läsbehörighet.
th: ส่งสัปดาห์ของคุณเป็นลิงก์แบบดูอย่างเดียว
tr: Haftanızı yalnızca görüntülenebilen bir bağlantıyla gönderin.
vi: Gửi tuần của bạn dưới dạng liên kết chỉ xem.
zh_hans: 以仅供查看的链接发送你的一周日程。
zh_hant: 以僅供檢視的連結傳送你的一週行程。

source: 내보내기
cs: Exportovat
da: Eksportér
de: Exportieren
el: Εξαγωγή
en: Export
es: Exportar
fi: Vie
fr: Exporter
id: Ekspor
it: Esporta
ja: 書き出す
nb: Eksporter
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: 내일
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
en: Tomorrow
es: Mañana
fi: Huomenna
fr: Demain
id: Besok
it: Domani
ja: 明日
nb: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
ru: Завтра
sv: I morgon
th: พรุ่งนี้
tr: Yarın
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

source: 내일 계획하기
cs: Naplánovat zítřek
da: Planlæg i morgen
de: Morgen planen
el: Πλάνο για αύριο
en: Plan Tomorrow
es: Planificar mañana
fi: Suunnittele huominen
fr: Planifier demain
id: Rencanakan Besok
it: Pianifica domani
ja: 明日の予定を立てる
nb: Planlegg i morgen
nl: Plan morgen
pl: Zaplanuj jutro
pt_br: Planejar amanhã
ru: Спланировать завтра
sv: Planera morgondagen
th: วางแผนพรุ่งนี้
tr: Yarını Planla
vi: Lên kế hoạch ngày mai
zh_hans: 规划明天
zh_hant: 規劃明天

source: 내일 미리 정하기
cs: Rozhodnout o zítřku už dnes večer
da: Beslut i morgen allerede i aften
de: Morgen schon heute Abend festlegen
el: Αποφασίζω απόψε για αύριο
en: Deciding tomorrow tonight
es: Decidir mañana esta noche
fi: Huominen päätetään tänä iltana
fr: Décider de demain dès ce soir
id: Menentukan besok sejak malam ini
it: Decidere domani già stasera
ja: 明日を今夜のうちに決める
nb: Bestem morgendagen allerede i kveld
nl: Morgen vanavond al vastleggen
pl: Jutro ustalone już dziś
pt_br: Decidir amanhã hoje à noite
ru: Решить завтрашний день сегодня
sv: Bestäm morgondagen redan i kväll
th: ตัดสินใจเรื่องพรุ่งนี้ตั้งแต่คืนนี้
tr: Yarına bu akşamdan karar vermek
vi: Quyết định ngày mai từ tối nay
zh_hans: 前一晚先定好明天
zh_hant: 前一晚先定好明天

source: 내일 보기
cs: Zobrazit zítřek
da: Se i morgen
de: Morgen ansehen
el: Προβολή αυριανής
en: See Tomorrow
es: Ver mañana
fi: Näytä huominen
fr: Voir demain
id: Lihat Besok
it: Vedi domani
ja: 明日を見る
nb: Se i morgen
nl: Bekijk morgen
pl: Pokaż jutro
pt_br: Ver amanhã
ru: Посмотреть завтра
sv: Visa i morgon
th: ดูพรุ่งนี้
tr: Yarını Gör
vi: Xem ngày mai
zh_hans: 查看明天
zh_hant: 查看明天

source: 내일 짜기
cs: Naplánovat zítřek
da: Planlæg i morgen
de: Morgen planen
el: Πλάνο για αύριο
en: Plan Tomorrow
es: Planificar mañana
fi: Suunnittele huominen
fr: Planifier demain
id: Rencanakan Besok
it: Pianifica domani
ja: 明日を組む
nb: Planlegg i morgen
nl: Plan morgen
pl: Zaplanuj jutro
pt_br: Planejar amanhã
ru: Спланировать завтра
sv: Planera morgondagen
th: วางแผนพรุ่งนี้
tr: Yarını Planla
vi: Lên kế hoạch ngày mai
zh_hans: 安排明天
zh_hant: 安排明天

source: 내일은 정해져 있습니다
cs: Zítřek je naplánovaný
da: I morgen er på plads
de: Morgen steht fest
el: Το αύριο είναι έτοιμο
en: Tomorrow is set
es: Mañana ya está decidido
fi: Huominen on valmis
fr: Demain est prêt
id: Besok sudah siap
it: Domani è pronto
ja: 明日は決まっています
nb: Morgendagen er klar
nl: Morgen staat vast
pl: Jutro jest ustalone
pt_br: Amanhã já está planejado
ru: Завтра уже распланировано
sv: Morgondagen är klar
th: พรุ่งนี้วางแผนไว้แล้ว
tr: Yarın hazır
vi: Ngày mai đã được sắp xếp
zh_hans: 明天已经安排好了
zh_hant: 明天已經安排好了

source: 내일의 계획
cs: Plán na zítra
da: Plan for i morgen
de: Plan für morgen
el: Το πλάνο της αυριανής
en: Tomorrow’s Plan
es: Plan de mañana
fi: Huomisen suunnitelma
fr: Plan de demain
id: Rencana Besok
it: Piano di domani
ja: 明日の予定
nb: Plan for i morgen
nl: Plan voor morgen
pl: Plan na jutro
pt_br: Plano de amanhã
ru: План на завтра
sv: Morgondagens plan
th: แผนของพรุ่งนี้
tr: Yarının Planı
vi: Kế hoạch ngày mai
zh_hans: 明天的计划
zh_hant: 明天的計畫

source: 내일이 아직 비어 있습니다
cs: Zítřek je zatím prázdný
da: I morgen er stadig tom
de: Morgen ist noch leer
el: Το αύριο είναι ακόμη άδειο
en: Tomorrow is still empty
es: Mañana todavía está vacío
fi: Huominen on vielä tyhjä
fr: Demain est encore vide
id: Besok masih kosong
it: Domani è ancora vuoto
ja: 明日はまだ空っぽです
nb: Morgendagen er fortsatt tom
nl: Morgen is nog leeg
pl: Jutro jest jeszcze puste
pt_br: Amanhã ainda está vazio
ru: Завтра пока пусто
sv: Morgondagen är fortfarande tom
th: พรุ่งนี้ยังว่างอยู่
tr: Yarın henüz boş
vi: Ngày mai vẫn còn trống
zh_hans: 明天还是空的
zh_hant: 明天還是空的

source: 네 걸음입니다. 지금 다 외우지 않아도 됩니다 — 화면이 그때그때 다음 걸음을 알려줍니다.
cs: Čtyři kroky. Nemusíte si je pamatovat – aplikace vám vždy ukáže ten další.
da: Fire trin. Du behøver ikke huske dem – appen fortæller dig det næste undervejs.
de: Vier Schritte. Du musst sie dir nicht merken – die App zeigt dir unterwegs jeweils den nächsten.
el: Τέσσερα βήματα. Δεν χρειάζεται να τα απομνημονεύσεις — η εφαρμογή σού λέει το επόμενο στην πορεία.
en: Four steps. You don't have to memorize them — the app tells you the next one as you go.
es: Cuatro pasos. No hace falta memorizarlos: la app te indica el siguiente sobre la marcha.
fi: Neljä vaihetta. Niitä ei tarvitse opetella ulkoa – appi kertoo seuraavan matkan varrella.
fr: Quatre étapes. Inutile de les retenir : l’app vous indique la suivante au fur et à mesure.
id: Empat langkah. Tidak perlu dihafal — app memberi tahu langkah berikutnya sambil jalan.
it: Quattro passi. Non serve memorizzarli: l’app ti indica il prossimo man mano.
ja: 4つのステップです。今すべて覚えなくても大丈夫 — 画面がその都度次のステップを案内します。
nb: Fire trinn. Du trenger ikke huske dem – appen forteller deg det neste underveis.
nl: Vier stappen. Je hoeft ze niet te onthouden — de app vertelt je onderweg steeds de volgende.
pl: Cztery kroki. Nie musisz ich zapamiętywać — aplikacja podpowie kolejny w swoim czasie.
pt_br: São quatro passos. Não precisa decorar — o app mostra o próximo conforme você avança.
ru: Четыре шага. Запоминать не нужно — приложение подскажет следующий по ходу дела.
sv: Fyra steg. Du behöver inte lära dig dem utantill – appen visar nästa steg allteftersom.
th: มีสี่ขั้นตอน ไม่ต้องจำ — แอปจะบอกขั้นถัดไปให้ระหว่างทาง
tr: Dört adım. Ezberlemenize gerek yok; uygulama ilerledikçe sıradakini size söyler.
vi: Bốn bước. Bạn không cần nhớ hết — ứng dụng sẽ chỉ cho bạn bước tiếp theo trong lúc làm.
zh_hans: 一共四步。现在不用全部记住 — 界面会随时告诉你下一步。
zh_hant: 一共四步。現在不用全部記住 — 畫面會隨時告訴你下一步。

source: 네트워크 연결을 확인해주세요.
cs: Zkontrolujte připojení k síti.
da: Tjek din netværksforbindelse.
de: Prüfe deine Netzwerkverbindung.
el: Έλεγξε τη σύνδεση δικτύου.
en: Check your network connection.
es: Comprueba tu conexión de red.
fi: Tarkista verkkoyhteys.
fr: Vérifiez votre connexion réseau.
id: Periksa koneksi jaringan Anda.
it: Controlla la connessione di rete.
ja: ネットワーク接続を確認してください。
nb: Sjekk nettverkstilkoblingen din.
nl: Controleer je netwerkverbinding.
pl: Sprawdź połączenie z siecią.
pt_br: Verifique sua conexão de rede.
ru: Проверьте подключение к сети.
sv: Kontrollera nätverksanslutningen.
th: ตรวจสอบการเชื่อมต่อเครือข่าย
tr: Ağ bağlantınızı denetleyin.
vi: Hãy kiểm tra kết nối mạng.
zh_hans: 请检查网络连接。
zh_hant: 請檢查網路連線。

source: 논문 1편 정독
cs: Pozorně přečíst jeden článek
da: Læs én artikel grundigt
de: Ein Paper gründlich lesen
el: Προσεκτική ανάγνωση ενός άρθρου
en: Read one paper closely
es: Leer a fondo un artículo científico
fi: Lue yksi artikkeli huolella
fr: Lire attentivement un article de recherche
id: Baca satu makalah dengan saksama
it: Leggere con attenzione un articolo scientifico
ja: 論文を1本精読
nb: Les én artikkel grundig
nl: Eén artikel grondig lezen
pl: Uważnie przeczytać jeden artykuł
pt_br: Ler um artigo com atenção
ru: Внимательно прочитать одну статью
sv: Läs en vetenskaplig artikel noggrant
th: อ่านงานวิจัยหนึ่งชิ้นอย่างละเอียด
tr: Bir makaleyi dikkatle oku
vi: Đọc kỹ một bài báo khoa học
zh_hans: 精读一篇论文
zh_hant: 精讀一篇論文

source: 눌러서 고치기
cs: Kliknutím upravíte
da: Klik for at redigere
de: Klicken zum Bearbeiten
el: Κλικ για επεξεργασία
en: Click to edit
es: Haz clic para editar
fi: Muokkaa klikkaamalla
fr: Cliquez pour modifier
id: Klik untuk mengedit
it: Fai clic per modificare
ja: クリックして編集
nb: Klikk for å redigere
nl: Klik om te wijzigen
pl: Kliknij, by edytować
pt_br: Clique para editar
ru: Нажмите, чтобы изменить
sv: Klicka för att redigera
th: คลิกเพื่อแก้ไข
tr: Düzenlemek için tıklayın
vi: Bấm để sửa
zh_hans: 点击编辑
zh_hant: 按一下編輯

source: 눌러서 이 프로젝트 열기
cs: Kliknutím otevřete tento projekt
da: Klik for at åbne projektet
de: Klicken, um dieses Projekt zu öffnen
el: Κλικ για άνοιγμα του έργου
en: Click to open this project
es: Haz clic para abrir este proyecto
fi: Avaa projekti klikkaamalla
fr: Cliquez pour ouvrir ce projet
id: Klik untuk membuka proyek ini
it: Fai clic per aprire questo progetto
ja: クリックしてこのプロジェクトを開く
nb: Klikk for å åpne prosjektet
nl: Klik om dit project te openen
pl: Kliknij, by otworzyć ten projekt
pt_br: Clique para abrir este projeto
ru: Нажмите, чтобы открыть проект
sv: Klicka för att öppna projektet
th: คลิกเพื่อเปิดโปรเจกต์นี้
tr: Bu projeyi açmak için tıklayın
vi: Bấm để mở dự án này
zh_hans: 点击打开这个项目
zh_hant: 按一下開啟這個專案

source: 눌러서 이 프로젝트 열기 — 할 일 적기
cs: Kliknutím otevřete tento projekt a zapíšete jeho úkoly
da: Klik for at åbne projektet og skrive dets opgaver
de: Klicken, um dieses Projekt zu öffnen und Aufgaben zu notieren
el: Κλικ για άνοιγμα του έργου και καταγραφή εργασιών
en: Click to open this project and write its to-dos
es: Haz clic para abrir este proyecto y escribir sus tareas
fi: Avaa projekti ja kirjoita sen tehtävät klikkaamalla
fr: Cliquez pour ouvrir ce projet et noter ses tâches
id: Klik untuk membuka proyek ini dan menulis tugasnya
it: Fai clic per aprire questo progetto e scriverne le attività
ja: クリックしてこのプロジェクトを開く — やることを書く
nb: Klikk for å åpne prosjektet og skrive oppgavene i det
nl: Klik om dit project te openen en de taken op te schrijven
pl: Kliknij, by otworzyć projekt i zapisać zadania
pt_br: Clique para abrir este projeto e escrever as tarefas
ru: Нажмите, чтобы открыть проект и записать задачи
sv: Klicka för att öppna projektet och skriva dess uppgifter
th: คลิกเพื่อเปิดโปรเจกต์นี้และเขียนสิ่งที่ต้องทำ
tr: Bu projeyi açıp görevlerini yazmak için tıklayın
vi: Bấm để mở dự án này và ghi việc cần làm
zh_hans: 点击打开这个项目并写下待办事项
zh_hant: 按一下開啟這個專案並寫下待辦事項

source: 늦게 시작했을 때 — 일정에 적힌 끝 시각 대신 지금부터의 길이를 셉니다
cs: Když začnete pozdě – počítá celou délku od teď místo do plánovaného konce
da: Når du starter for sent — tæller hele længden fra nu i stedet for det planlagte sluttidspunkt
de: Falls du spät anfängst – zählt die volle Dauer ab jetzt statt bis zur geplanten Endzeit
el: Για όταν ξεκινάς αργά — μετράει όλη τη διάρκεια από τώρα αντί για την προγραμματισμένη ώρα λήξης
en: For when you start late — counts the full length from now instead of the scheduled end time
es: Para cuando empiezas tarde: cuenta la duración completa desde ahora en lugar de la hora de fin prevista
fi: Kun aloitat myöhässä – laskee koko keston tästä hetkestä eikä suunnitellusta päättymisajasta
fr: Si vous commencez en retard : compte la durée complète à partir de maintenant au lieu de l’heure de fin prévue
id: Untuk saat Anda mulai terlambat — menghitung durasi penuh dari sekarang, bukan dari jam selesai terjadwal
it: Per quando inizi tardi: conta la durata intera da adesso invece che fino all’orario di fine previsto
ja: 遅れて始めたとき用 — 予定の終了時刻ではなく、今からの長さを数えます
nb: Når du starter sent – teller hele lengden fra nå i stedet for det planlagte sluttidspunktet
nl: Voor als je laat begint — telt de volledige duur vanaf nu in plaats van de geplande eindtijd
pl: Gdy zaczynasz później — liczy pełną długość od teraz zamiast do zaplanowanego końca
pt_br: Para quando você começa atrasado — conta a duração inteira a partir de agora, em vez do horário de término previsto
ru: Если начали поздно — считает полную длительность от текущего момента, а не до запланированного конца
sv: När du börjar sent – räknar hela längden från nu i stället för till den planerade sluttiden
th: สำหรับตอนเริ่มช้า — นับความยาวเต็มจากตอนนี้แทนเวลาจบที่กำหนดไว้
tr: Geç başladığınızda: planlanan bitiş saati yerine şu andan itibaren tam süreyi sayar
vi: Khi bạn bắt đầu muộn — đếm đủ thời lượng tính từ bây giờ thay vì giờ kết thúc đã định
zh_hans: 晚开始时用 — 从现在起算完整时长，而不是以日程上的结束时间为准
zh_hant: 晚開始時用 — 從現在起算完整長度，而不是以行程上的結束時間為準

source: 다 봤습니다
cs: To je vše
da: Det var det hele
de: Das war alles
el: Αυτά ήταν όλα
en: That's everything
es: Eso es todo
fi: Siinä kaikki
fr: C’est tout
id: Itu saja
it: Questo è tutto
ja: これで全部です
nb: Det var alt
nl: Dat was alles
pl: To już wszystko
pt_br: Isso é tudo
ru: Это всё
sv: Det var allt
th: ครบหมดแล้ว
tr: Hepsi bu kadar
vi: Hết rồi
zh_hans: 全部看完了
zh_hant: 全部看完了

source: 다 하면
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
en: Total
es: Total
fi: Yhteensä
fr: Total
id: Total
it: Totale
ja: 合計
nb: Totalt
nl: Totaal
pl: Razem
pt_br: Total
ru: Всего
sv: Totalt
th: รวม
tr: Toplam
vi: Tổng
zh_hans: 总计
zh_hant: 總計
